Repository: drabulis/orimgas
Catalog: orimgas/locale/*/LC_MESSAGES/django.po
Languages: ru

source: 12 Mėnesių
ru: 12 месяцев

source: 24 Mėnesiai
ru: 24 месяца

source: first name
ru: Имя

source: last name
ru: Фамилия

source: company
ru: предприятие

source: position
ru: должность

source: instructions
ru: инструкции

source: PriesgiasrinesInstrukcijos
ru: Противопожарные инструкции

source: mokymai
ru: Учение

source: kiti dokumentai
ru: Другие документы

source: CivilineSauga
ru: Гражданская безопасность

source: AsmeninesApsaugosPriemones
ru: Средства индивидуальной защиты

source: med patikros periodas
ru: Период медицинского осмотра

source: Skyrius
ru: Отдел

source: kalba
ru: язык

source: Atsijungėt nuo Orimgas
ru: Отключились от Оримгас

source: Orimgas
ru: Оримгас

source: Sėkmingai atsijungėte nuo Orimgas.
ru: Вы успешно вышли из системы Оримгас

source: Prisijungti
ru: Подключиться

source: Pamiršote slaptažodį?
ru: Забыли пароль?

source: Prisijungti prie Orimgas
ru: Подключиться к Оримгас

source: El. paštas:
ru: Эл. почта:

source: Slaptažodis:
ru: Пароль:

source: Slaptažodis pakeistas
ru: Пароль изменен

source: Jūsų slaptažodis sėkmingai pakeistas.
ru: Ваш пароль успешно изменен.

source: Prisijunkite
ru: Подключитесь

source: Keisti slaptažodį
ru: Изменить пароль

source: Naujas slaptažodis:
ru: Новый пароль:

source: Pakartoti nauja slaptažodi:
ru: Повторить новый пароль:

source: Patvirtinti
ru: Подтвердить

source: Pamiršote slaptažodį | Orimgas
ru: Забыли пароль | Оримгас

source: Jūs turite uzpildyti visus laukus
ru: Вы должны заполнить все поля

source: Nekeičiant, palikti tuščia.
ru: Если не изменилось, оставьте пустым.

source: Selected test answer is incorrect.
ru: Выбранный ответ теста неверный

source: All questions must be answered.
ru: На все вопросы должны быть даны ответы.

source: El. paštas
ru: Эл. почта

source: Vardas
ru: Имя

source: Pavardė
ru: Фамилия

source: Slaptažodis
ru: Пароль

source: Palikti tuščia, jeigu slaptažodis nekeičiamas.
ru: Оставьте пустым, если пароль не менялся.

source: 6 mėnesiai
ru: 6 месяцев

source: 12 mėnesių
ru: 12 месяцев

source: 24 mėnesiai
ru: 24 месяца

source: 36 mėnesiai
ru: 36 месяцев

source: 60 mėnesių
ru: 60 месяцев

source: Vnt.
ru: Шт.

source: Pora
ru: Пара

source: Kompl.
ru: Kомпл.

source: pavadinimas
ru: название

source: periodicity
ru: периодичность

source: mato vnt.
ru: единицы измер.

source: Manager
ru: Менеджер

source: klausimas
ru: вопрос

source: test
ru: тест

source: atsakymas
ru: ответ

source: answer
ru: ответ

source: Įvadinis
ru: Вводной

source: Periodinis
ru: Периодический

source: imone
ru: предприятие

source: positions
ru: должность

source: Nepasirašyta
ru: Не подписано

source: Pasirašyta
ru: Подписано

source: user
ru: пользователь

source: instruction
ru: инструкция

source: status
ru: статус

source: date signed
ru: дата подписи

source: next sign
ru: следующая дата подписи

source: Atsijungti
ru: Отключить

source: © Visos autorinės teisės priklauso UAB „Orimgas“
ru: © Все авторские права принадлежат ЗАО “Orimgas”

source: Pradžia
ru: Начало

source: Vadovas
ru: Руководитель

source: Pasirinkite kalbą
ru: Выберите язык

source: Profilis
ru: Профиль

source: Visos teisės saugomos
ru: Все права защищены

source: Su man darbdavio išduodamų asmeninių apsaugos priemonių naudojimo instrukcijomis esu susipažinęs, pasižadu laikytis bendrovėje nustatytos asmeninių apsaugos priemonių naudojimo tvarkos, man išduotas priemones saugoti.
ru: Я ознакомлен с инструкцией по использованию средств индивидуальной защиты, выданной мне работодателем, обязуюсь соблюдать установленный в компании порядок применения средств индивидуальной защиты, использовать выданные мне средства индивидуальной защиты по назначению.

source: Pasirašyti
ru: Подписать

source: AAP žurnalas
ru: Журнал СИЗ

source: ASMENINIŲ APSAUGOS PRIEMONIŲ IŠDAVIMO ŽINIARAŠTIS
ru: РЕЕСТР ВЫДАЧИ СРЕДСТВ ИНДИВИДУАЛЬНОЙ ЗАЩИТЫ

source: Nuo:
ru: От:

source: Iki:
ru: До:

source: Filtruoti
ru: Фильтр

source: Nustatyti iš naujo
ru: Установить заново

source: Generuoti PDF
ru: Создать PDF

source: Vardas ir pavardė
ru: Имя и фамилия

source: Gimimo data
ru: Дата рождения

source: Asmeninės apsaugos priemonės pavadinimas
ru: Название средств индивидуальной защиты

source: Mato vnt.
ru: Единицы измер.

source: Kiekis
ru: Количество

source: Parašas
ru: Подпись

source: Pasirašymo data
ru: Дата подписи

source: Sekančio pasirašymo data
ru: Дата следующей подписи

source: Nepatikslinta
ru: Не уточнено

source: Atgal
ru: Назад

source: ASMENINIŲ APSAUGOS PRIEMONIŲ IŠDAVIMO ŽINIARAŠTYJE ĮRAŠŲ NĖRA.
ru: В ЖУРНАЛЕ ВЫДАЧИ СРЕДСТВ ИНДИВИДУАЛЬНОЙ ЗАЩИТЫ ЗАПИСИ НЕТ.

source: Pridėti instrukciją
ru: Добавить инструкцию

source: Pridėti instrukciją/ -as vartotojams
ru: Добавить инструкцию/ -ции для пользователей

source: Pareigos:
ru: Должностные обязанности:

source: Skyrius:
ru: Отдел

source: Darbuotojui suprantama kalba:
ru: На понятном для сотрудника языке:

source: Pasirinkus kalbą, bus rodomi tik tos kalbos darbuotojai
ru: Выбрав язык, будут отображаться только сотрудники, говорящие на этом языке

source: Priminimas administracijai
ru: Напоминание администрации

source: Priminimai
ru: Напоминания

source: Priminimų nėra
ru: Напоминаний нет

source: Civilinės saugos žurnalas
ru: Журнал гражданской безопасности

source: Civilinės saugos instruktavimų registracijos žurnalas
ru: Журнал регистрации инструктажей гражданской безопасности

source: Instruktuojamojo vardas ir pavardė
ru: Имя и фамилия инструктируемого

source: Instruktuojamojo gimimo data
ru: Дата рождения инструктируемого

source: Instruktuojamojo pareigos
ru: Должностные обязанности инструктируемого

source: Instrukcijos Nr.
ru: Инструкция №

source: Instruktažo pavadinimas
ru: Название инструктажа

source: Darbų saugos žurnalas
ru: Журнал охраны труда

source: Darbuotojų saugos ir sveikatos instruktavimų darbo vietoje registras
ru: Журнал инструктажей по охране труда на рабочем месте

source: Instruktavimo pavadinimas
ru: Название инструктажа

source: Instruktuojamojo parašas
ru: Подпись инструктируемого

source: Pirminis
ru: Первичный

source: Darbų saugos žurnale įrašų nerasta.
ru: В журнале охраны труда записей не обнаружено

source: Dokumetai
ru: Документы

source: Įmonės dokumentai
ru: Документы предприятия

source: Darbų saugos instrukcijos
ru: Инструкции по безопасности труда

source: Darbų saugos instrukcijos šiuo metu neturite.
ru: В настоящее время у вас нет инструкций по охране труда.

source: Priešgaisrinės instrukcijos
ru: Противопожарные инструкции

source: Priešgaisrinių instrukcijų šiuo metu neturite.
ru: В настоящее время у вас нет инструкции по противопожарной безопасности

source: Civilinės saugos instrukcijos
ru: Инструкции по гражданской безопасности

source: Civilinės saugos instrukcijų šiuo metu neturite.
ru: В настоящее время у вас нет инструкций по гражданской безопасности

source: Mokymai
ru: Учение

source: Mokymų šiuo metu neturite.
ru: На данный момент у вас обучения нет

source: Kiti dokumentai
ru: Другие документы

source: Kitų dokumentų šiuo metu neturite.
ru: В настоящее время у вас других документов нет.

source: Kraunama...
ru: Загрузка…

source: Uždaryti
ru: Закрыть

source: PDF dokumentas nepridėtas
ru: PDF-документ не добавлен

source: Klaida kraunant dokumentą
ru: Ошибка при загрузке документа

source: Ieškoti
ru: Поиск

source: Kitų dokumentų registras
ru: Реестр других документов

source: Dokumento pavadinimas
ru: Название документа

source: Pasirašymas
ru: Подписание

source: Kitų dokumentų žurnale įrašų nerasta.
ru: В журнале других документов записей не найдено.

source: Kitų dokumentų žurnalas
ru: Журнал других документов

source: Peržiūrėti protokolą
ru: Пересмотр протокола

source: Peržiūrėti
ru: Пересмотреть

source: Menu
ru: Меню

source: Vardas pavardė
ru: Имя Фамилия

source: Pareigos ir kompanija
ru: Должность и компания

source: Medicininė apžiūra
ru: Медицинское обследование

source: Sekanti medicininė patikra iki
ru: Следующий медицинский осмотр до

source: Asmeninės apsaugos priemonės
ru: Средства индивидуальной защиты

source: Šiuo metu AAP neturite.
ru: В настоящее время у вас нет СИЗ

source: Administratoriaus atmintinė
ru: Памятка администратора

source: Įtraukti naują darbuotoją
ru: Добавить нового сотрудника

source: Įmonės darbuotojai
ru: Сотрудники предприятия

source: Darbų saugos instruktavimo registras
ru: Журнал инструктажей по безопасности труда

source: Priešgaisrinės saugos žurnalas
ru: Журнал противопожарной безопасности

source: Neformalus mokymas
ru: Неформальное обучение

source: Darbuotojų sveikatos tikrinimo grafikas
ru: График медосмотров сотрудников

source: Atestavimo protokolas
ru: Протокол аттестации

source: Mokymo programa
ru: Программа обучения

source: Vertinimo rezultatas
ru: Результат оценки

source: Neįskaityta
ru: Не зачтено

source: Įskaityta
ru: Зачтено

source: Mokymų žurnale įrašų nerasta.
ru: В журнале обучения записей не найдено.

source: Mokymų žurnalas
ru: Журнал обучения

source: Mokymo pavadinimas
ru: Название обучения

source: Vardas Pavardė
ru: Имя Фамилия

source: Pareigos
ru: Должностные обязанности

source: Aktyvus
ru: Активный

source: Veiksmai
ru: Действия

source: Neaktyvus
ru: Неактивный

source: Redaguoti
ru: Редактировать

source: Gaisrinės saugos instruktažų registracijos žurnalas
ru: Журнал регистрации инструктажей по противопожарной безопасности

source: Priešgaisrinės saugos žurnale įrašų nerasta.
ru: В журнале противопожарной безопасности записей не найдено.

source: Redaguoti vartotoją
ru: Редактировать пользователя

source: Asmens duomenys
ru: Персональные данные

source: Įrašoma faktinė med. patikros datą.
ru: Вносится фактическая дата мед. осмотра.

source: Pasirenkama pagal gydytojo nurodytą terminą.
ru: Выбирается в соответствии со сроком, указанным врачом.

source: Paspaudę žemiau esančią lentelę ir pasirinkite norimus dokumentus.
ru: Нажмите на таблицу ниже и выберите нужные документы.

source: Pasirenkama pagal darbuotojo atliekamą darbą.
ru: Выбирается в зависимости от выполняемой сотрудником работы.

source: Sveikatos tikrinimo grafikas
ru: График медосмотров сотрудников

source: Vardas ir Pavardė
ru: Имя и Фамилия

source: Darbuotojo pareigos
ru: Должностные обязанности сотрудника

source: Sveikatos patikrinimo data
ru: Дата медицинского осмотра

source: Sveikatos tikrinimo periodiškumas
ru: Периодичность медицинских осмотров

source: Sekanti sveikatos tikrinimo data
ru: Дата следующего медицинского осмотра

source: Sveikatos tikrinimo žurnale įrašų nerasta.
ru: В журнале медицинского осмотра записей не найдено.

source: Pridėti vartotoją
ru: Добавить пользователя

source: Pridėti naują vartotoją
ru: Добавить нового пользователя

source: Vardas:
ru: Имя:

source: Pavardė:
ru: Фамилия:

source: Gimimo data:
ru: Дата рождения:

source: Aktyvus:
ru: Активный:

source: Šiandien
ru: Сегодня

source: informacija
ru: информация

source: Vartotojo informacija
ru: Информация о пользователе

source: Nėra
ru: Нет

source: Su instrukcija susipažinau.
ru: С инструкцией я ознакомился.

source: Vartotojo instrukcijos
ru: Инструкции пользователя

source: Instrukcijos pavadinimas
ru: Название инструкции

source: Skaityti/Pasirašyti
ru: Читать/Подписать

source: Šiuo metu darbų saugos instrukcijų neturite.
ru: В настоящее время у вас нет инструкций по охране труда.

source: Šiuo metu priešgaisrinės instrukcijų neturite.
ru: В настоящее время у вас нет инструкции по противопожарной безопасности

source: Šiuo metu civilinės saugos instrukcijų neturite.
ru: В настоящее время у вас нет инструкций по гражданской безопасности

source: Šiuo metu mokymų neturite.
ru: В настоящее время у вас нет обучения.

source: Šiuo metu kitų dokumentų neturite.
ru: В настоящее время у вас других документов нет.

source: AAP pavadinimas
ru: Название СИЗ

source: Susipažinti
ru: Ознакомиться

source: Sveiki
ru: Здравствуйте

source: Paskutinė med. patikra
ru: Последний медосмотр

source: Kita patikra
ru: Следующий осмотр

source: Periodiškumas (mėn.)
ru: Периодичность (мес.)

source: Praleista
ru: Пропущено

source: Laukia jūsų pasirašymo
ru: Ожидает вашей подписи

source: Puiku! Šiuo metu neturite laukiančių pasirašymo instrukcijų.
ru: Отлично! В данный момент у вас нет инструкций, ожидающих подписи.

source: Vadybininko funkcijos
ru: Функции менеджера

source: Klaida kraunant duomenis
ru: Ошибка при загрузке данных

source: Prašome atsakyti į visus klausimus
ru: Пожалуйста, ответьте на все вопросы

source: Klaida:
ru: Ошибка:

source: Klaida pasirašant
ru: Ошибка при подписании
